{
  "estoicismo": [
    {
      "frase": "Você tem poder sobre sua mente, não sobre os eventos externos. Perceba isso, e você encontrará força.",
      "autor": "Marco Aurélio",
      "imagem": "url_da_imagem_de_marco_aurelio_aqui"
    },
    {
      "frase": "A felicidade e a liberdade começam com a compreensão clara de um princípio: algumas coisas estão sob nosso controle, e outras não.",
      "autor": "Epicteto",
      "imagem": "url_da_imagem_de_epicteto_aqui"
    },
    {
      "frase": "Não é o que acontece com você, mas como você reage a isso que importa.",
      "autor": "Epicteto",
      "imagem": "url_da_imagem_de_epicteto_aqui"
    },
    {
      "frase": "Perda não é nada mais do que mudança, e mudança é o prazer do universo.",
      "autor": "Marco Aurélio",
      "imagem": "url_da_imagem_de_marco_aurelio_aqui"
    },
    {
      "frase": "Basta olhar para dentro; dentro de você está um manancial de bem, e um manancial sempre pronto para transbordar, se você sempre cavar.",
      "autor": "Marco Aurélio",
      "imagem": "url_da_imagem_de_marco_aurelio_aqui"
    },
    {
      "frase": "Não procure que os eventos aconteçam como você deseja, mas deseje que os eventos aconteçam como eles acontecem, e sua vida fluirá bem.",
      "autor": "Epicteto",
      "imagem": "url_da_imagem_de_epicteto_aqui"
    },
    {
      "frase": "Despreze prazeres; é prazeres que compram dor.",
      "autor": "Sêneca",
      "imagem": "url_da_imagem_de_seneca_aqui"
    },
    {
      "frase": "Não é porque as coisas são difíceis que não ousamos; é porque não ousamos que são difíceis.",
      "autor": "Sêneca",
      "imagem": "url_da_imagem_de_seneca_aqui"
    },
    {
      "frase": "A vida de um homem é o que seus pensamentos fazem dela.",
      "autor": "Marco Aurélio",
      "imagem": "url_da_imagem_de_marco_aurelio_aqui"
    },
    {
      "frase": "Se você quer melhorar, seja contente em ser considerado ignorante ou tolo em assuntos externos.",
      "autor": "Epicteto",
      "imagem": "url_da_imagem_de_epicteto_aqui"
    },
    {
      "frase": "Enquanto vivermos, enquanto ainda formos humanos, vamos nos apegar ao último ramo de esperança, ao verdadeiro tesouro do espírito humano.",
      "autor": "Sêneca",
      "imagem": "url_da_imagem_de_seneca_aqui"
    }
  ]
}
